<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Fields
    |--------------------------------------------------------------------------
    */

    'field.guard_name' => 'اسم الحارس',
    'field.name' => 'الإسم',
    'field.permissions' => ' الصلاحيات',
    'field.roles' => 'الادوار',

    /*
    |--------------------------------------------------------------------------
    | Labels
    |--------------------------------------------------------------------------
    */

    'section.permission' => 'صلاحية',
    'section.permissions' => 'الصلاحيات',
    'section.role' => 'دور',
    'section.roles' => 'الادوار',
    'section.roles_and_permissions' => 'الصلاحيات والادوار',
    'section.users' => 'المستخدمين',

];
